Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: Finché hanno lo sposo con loro, non possono digiunare. 20 Ma verranno i giorni in cui sarà loro tolto lo sposo e allora digiuneranno. 21 Nessuno cuce una toppa di panno grezzo su un vestito vecchio; altrimenti il rattoppo nuovo squarcia il vecchio e si forma uno strappo peggiore. 22 E nessuno versa vino nuovo in otri vecchi, altrimenti il vino spaccherà gli otri e si perdono vino e otri, ma vino nuovo in otri nuovi».
sc: Fintzas a cando s'isposu est paris cun issos, non podent zeunare. 20 Ma ant a bènnere dies chi nde lis ant a pigare s'isposu e tando ant a abbarrare a sa zeuna. 21 Nemos li ponet unu tzàpulu de pannu ruzu a unu bestire betzu; sinono s'azunta noa nch'iscòrriat su betzu e s'iscòrriu essit prus mannu.22 E nemos ghetat binu nou in udres betzos, sinono su binu nche crebat sos urdes e si nde perdet binu e udres, ma binu nou in urdes noos».

source: Fino a quando dovrò sopportarvi?
sc: Finas a cando bos apo a dèvere bajulare?

source: Fino a quando starò con voi?
sc: Finas a cando apo a èssere paris cun bois?

source: Fino agli inferi precipiterai!
sc: A s'inferru nch'as a rùere!

source: Gesù andava attorno per i villaggi, insegnando.
sc: 7 Gesùs andaiat zirende dae una bidda a s'àtera, faghende a mastru.

source: Gesù, vista la loro fede, disse alparalitico: "Coraggio, figliolo, ti sono rimessi i tuoi peccati".
sc: Gesùs, bidende sa fide issoro, li aiat naradu a sumàrturu: "Corazu, fizu meu, sos pecados tuos ti sunt perdonados".

source: Gli dissero: «Dobbiamo andar noi a comprare duecento denari di pane e dare loro da mangiare?». 38 Ma egli replicò loro: «Quanti pani avete?
sc: L'aiant naradu: «Nois devimus andare a comporare dughentos soddos de pane e a lis dare a mandigare?». 38 Ma issu lis aiat naradu: «Cantos panes zughides totu?

source: Gli dissero: «Dodici». 20 «E quando ho spezzato i sette pani per i quattromila, quante sporte piene di pezzi avete portato via?».
sc: L'aiant naradu: «Dòighi». 20 «E cando apo partzidu sete panes pro sos bator miza, cantas isportas prenas de cantzos nd'azis collidu?».

source: Gli dissero: «Sette». 21 E disse loro: «Non capite ancora?».
sc: L'aiant naradu: «Sete». 21 E lis aiat naradu: «Galu a lu cumprèndere sezis?».

source: Gli dissero: «Sette». 6 Gesù ordinò alla folla di sedersi per terra.
sc: Li aiant naradu: «Sete». 6 Gesùs aiat cumandadu a sa truma de si sètzere in terra.

source: Gli risposero: "Sì, o Signore!".
sc: Li aiant rispostu: "Eja/emmo, o Sennore!".

source: Gli risposero: «Di Cesare». 17 Gesù disse loro: «Rendete a Cesare ciò che è di Cesare e a Dio ciò che è di Dio».
sc: L'aiant rispòndidu: «De Tzèsare». 17 Gesùs tando lis aiat naradu: «Torrade·li a Tzèsare su chi est de Tzèsare e a Deus su chi est de Deus».

source: Gli risposero: «Lo possiamo». 39 E Gesù disse: «Il calice che io bevo anche voi lo berrete, e il battesimo che io ricevo anche voi lo riceverete. 40 Ma sedere alla mia destra o alla mia sinistra non sta a me concederlo; è per coloro per i quali è stato preparato».
sc: L'aiant naradu: «Zai podimus». 39 E Gesùs aiat naradu: «Dae su càlighe chi bibo deo bois puru azis a bìbere, e cun su batizu chi mi batizo deo bos ant a batizare a bois puru. 40 Ma a bos sètzere a manu dereta mea o a manu manca non so deo a lu cuntzèdere; est pro sos chi bi l'ant ammaniadu».

source: Gli risposero: 37 «Concedici di sedere nella tua gloria uno alla tua destra e uno alla tua sinistra». 38 Gesù disse loro: «Voi non sapete ciò che domandate.
sc: Li aiant naradu: 37 «Lassa·nos sètzere in sa glòria tua, unu a manu dereta tua e unu a manca tua». 38 Gesùs lis aiat naradu: «Bois no ischides su chi sezis pedende.

source: Gratuitamente avete ricevuto, gratuitamente date.
sc: (Comente) In donu azis àpidu, gasi etotu dade.

source: Guai a te, Betsàida.
sc: Arguai a tie, Betsàida.

source: Ho detto ai tuoi discepoli di scacciarlo, ma non ci sono riusciti». 19 Egli allora in risposta, disse loro: «O generazione incredula!
sc: Lis apo naradu a sos dischentes tuos a nche lu bogare, ma non nche sunt resèssidos». 19 Issu tando lis aiat rispostu narende·li: «O generatzione chene fide!

source: I servi intanto lo percuotevano.
sc: Sos tzeracos / sas guàrdias in s'ora lu pigaiant a corfos.

source: Il Signore Dio nostro è l'unico Signore; 30 amerai dunque il Signore Dio tuo con tutto il tuo cuore, con tutta la tua mente e con tutta la tua forza. 31 E il secondo è questo: Amerai il prossimo tuo come te stesso.
sc: Su Sennore Deus nostru est s'ùnicu Sennore; 30 e l'as a amare cun totu su coro tuo, cun totu sa mente tua e cun totu sa fortza tua. 31 E su segundu est custu: As a amare a sos àteros comente a tie matessi.

source: Il vento cessò e vi fu grande bonaccia. 40 Poi disse loro: «Perché siete così paurosi?
sc: Su bentu aiat tzessadu e si fit asseliadu bene. 40 Posca lis aiat naradu: «Proite sezis gasi time·time?

source: In quell'istante il servo guarì.
sc: E deretu su tzeracu nche fit sanadu/fit sanu.

source: In verità vi dico: hanno già ricevuto la loro ricompensa.
sc: Bos lu naro a beru: su cumpensu issoro nche l'ant zai pigadu.

source: In verità vi dico: non sarà dato alcun segno a questa generazione». 13 E lasciatili, risalì sulla barca e si avviò all'altra sponda.
sc: Bos lu naro a beru: no li apo a dare perunu sinnu a custa generatzione». 13 E los aiat lassados, fit torradu a artziare a sa barca e si nde fit andadu a s'àtera banda.

source: Infatti non sono venuto a chiamare i giusti, ma i peccatori".
sc: Difatis/ca non so bènnidu pro mutire a sos zustos, ma a sos pecadores".

source: Infine, dopo tutti, morì anche la donna. 23 Nella risurrezione, quando risorgeranno, a chi di loro apparterrà la donna?
sc: E a pustis de totus, sa fèmina puru si nche fit morta. 23 In sa resurretzione, cando ant a torrare a bida, a chie l'at a èssere muzere sa fèmina?

source: Io so chi tu sei: il santo di Dio». 25 E Gesù lo sgridò: «Taci!
sc: Deo isco chie tue ses: su santu de Deus». 25 E Gesùs l'aiat briadu: «Càglia a sa muda!

source: Io vi ho predetto tutto.
sc: Deo bos apo naradu totu in antis.

source: La bambina non è morta, ma dorme». 40 Ed essi lo deridevano.
sc: Mi' chi no est morta sa pitzinna, est dormida». 40 E issos si nde fint befende.

source: La folla accorse di nuovo a lui e di nuovo egli l'ammaestrava, come era solito fare. 2 E avvicinatisi dei farisei, per metterlo alla prova, gli domandarono: «È lecito ad un marito ripudiare la propria moglie?». 3 Ma egli rispose loro: «Che cosa vi ha ordinato Mosè?». 4 Dissero: «Mosè ha permesso di scrivere un atto di ripudio e di rimandarla». 5 Gesù disse loro: «Per la durezza del vostro cuore egli scrisse per voi questa norma. 6 Ma all'inizio della creazione Dio li creò maschio e femmina; 7 per questo l'uomo lascerà suo padre e sua madre e i due saranno una carne sola. 8 Sicché non sono più due, ma una sola carne. 9 L'uomo dunque non separi ciò che Dio ha congiunto». 10 Rientrati a casa, i discepoli lo interrogarono di nuovo su questo argomento.
sc: E torra sa zente fit acudida a curtzu suo e torra issu si fit postu a lis fàghere a mastru, comente costumaiat. 2 E fariseos si li fint acostiados, pro l'iscumproare, e li aiant pregontadu: «A li est lìtzitu a unu maridu a nche dispatzare a sa muzere?». 3 Ma issu lis aiat naradu: «Ite bos at cumandadu Mosès?». 4 Aiant naradu: «Mosès at permìtidu de iscrìere un'àutu de refudu e de nche la dispatzare». 5 Gesùs lis aiat naradu: «Pro more de su coro tostu bostru bos l'at iscrita custa norma. 6 Ma a su cumintzu de sa creatzione Deus los at fatos mascru e fèmina; 7 pro custu s'òmine at a lassare su babbu e sa mama e ant a èssere una carre ebbia cun sa fèmina . 8 E gasi non sunt prus duos, ma una carre ebbia. 9 E duncas s'òmine no iscrobet su chi Deus at aunidu». 10 Torrados a domo, sos dischentes li aiant dimandadu torra de custu.

source: La mia casa sarà chiamata
sc: a domo mea li ant a nàrrere

source: La pietra che i costruttori hanno scartata
sc: Sa pedra chi sos fraigadores ant iscartadu

source: La stese e la sua mano fu risanata. 6 E i farisei uscirono subito con gli erodiani e tennero consiglio contro di lui per farlo morire.
sc: E issu l'aiat illonghiada e sa manu sua fit torra sana. 6E tando sos fariseos fint essidos deretu, e paris cun sos erodianos aiant cumintzadu a fàghere cumbinu pro comente l'ispèrdere.

source: Lo dobbiamo dare o no?». 15 Ma egli, conoscendo la loro ipocrisia, disse: «Perché mi tentate?
sc: Bi lu devimus dare o nono?». 15 Ma issu, connoschende sa farsidade / ipocrisia issoro, aiat naradu: «A it'est chi mi sezis tenteende?

source: Lo stesso dicevano anche tutti gli altri.
sc: Gasi etotu naraiant totu sos àteros puru.

source: Là lo vedrete, come vi ha detto». 8 Ed esse, uscite, fuggirono via dal sepolcro perché erano piene di timore e di spavento.
sc: In cue l'azis a bìdere, comente bos at naradu». 8 E issas si nche fint essidas, fughende dae sa tumba ca fint prenas de pore e assuconadas.

source: Ma a motivo degli eletti che si è scelto ha abbreviato quei giorni. 21 Allora, dunque, se qualcuno vi dirà: "Ecco, il Cristo è qui, ecco è là", non ci credete; 22 perché sorgeranno falsi cristi e falsi profeti e faranno segni e portenti per ingannare, se fosse possibile, anche gli eletti. 23 Voi però state attenti!
sc: Pro more peroe de sos eletos chi s'at isseberadu las at incurtziadas cussas dies. 21 Tando, si calicunu bos at a nàrrere: "Mirade, su Cristu est inoghe, mirade, est in cue", non bi crededas; 22 ca messias farsos e farsos profetas ant a essire a campu e ant a fàghere sinnos e ispantos pro trampare, si at a fàghere , a sos eletos puru. 23 Bois peroe istade a s'atenta!

source: Ma alla sapienza è stata resa giustizia dalle sue opere".
sc: Ma a sa sabiesa li ant fatu zustìtzia sas òperas suas".

source: Ma egli subito rivolse loro la parola e disse: «Coraggio, sono io, non temete!». 51 Quindi salì con loro sulla barca e il vento cessò.
sc: Issu deretu lis aiat faeddadu e lis aiat naradu: «Corazu, so deo, non timedas!». 51 Duncas fiat artziadu cun issos a sa barca e su bentu aiat sessadu.

source: Ma egli, cacciati tutti fuori, prese con sé il padre e la madre della fanciulla e quelli che erano con lui, ed entrò dove era la bambina. 41 Presa la mano della bambina, le disse: «Talità kum», che significa: «Fanciulla, io ti dico, alzati!». 42 Subito la fanciulla si alzò e si mise a camminare; aveva dodici anni.
sc: Ma issu, tando, nche los aiat bogados a totu cantos a foras, s'aiat pigadu in fatu a su babbu e sa mama de sa pitzinna e a sos chi fint paris cun issu, e fit intradu a inue fit sa pitzinna. 41 Pighende·li sa manu a sa pitzinna, l'aiat naradu: «Talità kum», chi cheret nàrrere: «O pitzoche', deo ti naro, pesa·ti·nde!». 42 E deretu sa pitzinna si nde fit pesada e si fit posta a caminare; teniat dòighi annos.

source: Ma nessun segno le sarà dato, se non il segno di Giona profeta.
sc: Ma non lis s'at a dare perunu sinnu , si non su sinnu de Giona su profeta.

source: Ma più egli lo raccomandava, più essi ne parlavano 37 e, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!».
sc: Ma prus issu los pretzetaiat e prus issos nde faeddaiant 37 e, ispantados meda, naraiant: «At fatu bene cada cosa; faghet intèndere sos surdos e faghet faeddare sos mudos!».

source: Ma se tu puoi qualcosa, abbi pietà di noi e aiutaci». 23 Gesù gli disse: «Se tu puoi!
sc: Ma si tue podes fàghere cosa, tene piedade de nois e azuda·nos». 23 Gesùs li aiat naradu: «Si tue podes?

source: Ma si mette vino nuovo in otri nuovi, e così l'uno e gli altri si conservano".
sc: Ma si ponet binu nou in udres noos, e gasi durant s'unu e sos àteros".

source: Marco
sc: Marcu

source: Mentre stava a mensa, giunse una donna con un vasetto di alabastro, pieno di olio profumato di nardo genuino di gran valore; ruppe il vasetto di alabastro e versò l'unguento sul suo capo. 4 Ci furono alcuni che si sdegnarono fra di loro: «Perché tutto questo spreco di olio profumato? 5 Si poteva benissimo vendere quest'olio a più di trecento denari e darli ai poveri!».
sc: In s'interis chi fit in mesa, b'aiat arribbadu una fèmina cun un'ampullita de alabbastru, prenu de ozu profumadu de nardu, sìncheru e caru , meda; aiat segadu / apertu s'ampullita de alabbastru e l'aiat ghetadu a conca a Gesùs. 4 Bi nd'aiat chi si fint narende arrennegados : «Ello a ite custu gastu de ozu profumadu? 5 Pro gasi l'ajaimus bèndidu a prus de treghentos dinaris pro bi los dare a sos pòveros!».

source: Molta folla lo seguiva e gli si stringeva intorno.
sc: Gesùs fit andadu in fatu suo. Una truma manna l’apretaiat dae cad’ala.

source: Nessuno è buono, se non Dio solo. 19 Tu conosci i comandamenti: Non uccidere, non commettere adulterio, non rubare, non dire falsa testimonianza, non frodare, onora il padre e la madre».
sc: Nemos est bonu, si no unu ebbia: Deus. 19 Tue zai los ischis sos cumandamentos: Non bocas, non fagas adultèriu, non fures, non testimonzes su farsu, no ingannes, onora a babbu tuo e a mama tua»

source: Non avete ancora fede?». 41 E furono presi da grande timore e si dicevano l'un l'altro: «Chi è dunque costui, al quale anche il vento e il mare obbediscono?».
sc: Galu chentza fide sezis?». 41 E lis aiat pigadu una timoria manna e si naraiant s'unu a s'àteru: «Ma tando chie est custu, chi fintzas su bentu e su mare li ponent in mente?».

source: Non c'è altro comandamento più importante di questi». 32 Allora lo scriba gli disse: «Hai detto bene, Maestro, e secondo verità che Egli è unico e non v'è altri all'infuori di lui; 33 amarlo con tutto il cuore, con tutta la mente e con tutta la forza e amare il prossimo come se stesso val più di tutti gli olocausti e i sacrifici». 34 Gesù, vedendo che aveva risposto saggiamente, gli disse: «Non sei lontano dal regno di Dio».
sc: Àteru cumandamentu prus de importu de custos non bi nd'at». 32 Tando s'iscriba li aiat naradu: «Zai tenes resone, su Mastru, e segundu sa veridade chi Issu estunu e non bi nd'at àteru chi non siat issu; 33 e a l'amare cun totu su coro, cun totu sa mente e cun totu sa fortza e a amare sos àteros che a nois etotu balet prus de totu sos votos e sos sacrifìtzios». 34 Gesùs, bidende chi aiat faeddadu cun capia, li aiat naradu: «Non ses a largu dae su rennu de Deus».

source: Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo, 19 perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?».
sc: No lu cumprendides chi totu su chi intrat a s'òmine dae ala de foras no lu podet impestare, 19 ca no l'intrat a su coro ma a sa bentre e nch'acabbat in sa fogna?».

source: Non contate voi forse più di loro?
sc: Ello bois non balides prus de issos?

source: Non era infatti quella la stagione dei fichi. 14 E gli disse: «Nessuno possa mai più mangiare i tuoi frutti».
sc: ca non fit tempus de figu. 14 E li aiat naradu: «Chi non nde màndighet prus nemos frutu tuo».

source: Non fanno così anche i pagani?
sc: Sos paganos puru non faghent gasi?

source: Non fanno così anche i pubblicani?
sc: No est gasi chi faghent sos publicanos?

source: Non intendete e non capite ancora?
sc: Galu a intèndere e a cumprèndere sezis?

source: Non rimarrà qui pietra su pietra, che non sia distrutta». 3 Mentre era seduto sul monte degli Ulivi, di fronte al tempio, Pietro, Giacomo, Giovanni e Andrea lo interrogavano in disparte: 4 «Dicci, quando accadrà questo, e quale sarà il segno che tutte queste cose staranno per compiersi?».
sc: Inoghe non b'at a abarrare pedra in subra de pedra, chene chi siat derruta». 3 In s'ora chi fit sètzidu in su Monte de sas Olias, cara a su tèmpiu, Pedru, Giagu, Giuanne e Andria l'aiant porrogadu a un'ala: 4 «Nara·nos cando custu at a acontèssere, e cale at a èssere su sinnu chi totu custu at a èssere pro si cumprire?».

source: Non sei riuscito a vegliare un'ora sola? 38 Vegliate e pregate per non entrare in tentazione; lo spirito è pronto, ma la carne è debole». 39 Allontanatosi di nuovo, pregava dicendo le medesime parole. 40 Ritornato li trovò addormentati, perché i loro occhi si erano appesantiti, e non sapevano che cosa rispondergli.
sc: Mancu un'ora bi l'as fata a bizare? 38 Bizade e pregade de non nche rùere/intrare in tentatzione; s'ispìritu est prontu, ma sa carre est dèbbile». 39 E nche fit torradu a mòvere, pregaiat narende sas matessi paràulas. 40 Cando est torradu los aiat agatados dormidos, ca los aiat bintos su sonnu/sos ogros issoro fint graes, e non nd'ischiant ite li rispòndere.

source: O chi ti ha dato l'autorità di farlo?». 29 Ma Gesù disse loro: «Vi farò anch'io una domanda e, se mi risponderete, vi dirò con quale potere lo faccio. 30 Il battesimo di Giovanni veniva dal cielo o dagli uomini?
sc: O chie ti nd'at dadu autoridade de las fàghere?». 29 E Gesùs lis aiat naradu: «Bos la fago deo una pregonta ebbia, rispondide e zai bos lu naro (deo) cun cale autoridade lu fago. 30 Su batizu de Giuanne dae su chelu o dae sos òmines beniat?

source: O piuttosto per metterla sul lucerniere? 22 Non c'è nulla infatti di nascosto che non debba essere manifestato e nulla di segreto che non debba essere messo in luce. 23 Se uno ha orecchi per intendere, intenda!».
sc: O prusaprestu pro la pònnere subra de su candelobre? 22Difatis nudda est cuadu si non pro lu bogare a pizu e nudda est segretu si non pro essire a pizu.23 Si unu tenet origras pro cumprèndere, cumprendat!».

source: Osanna nel più alto dei cieli!
sc: Osanna in sos prus artos chelos!

source: Osservate come crescono i gigli del campo: non lavorano e non filano.
sc: Abbaidade comente creschent sos lizos de su campu: non (bi) traballant e non (bi) filant.

source: Per la via infatti avevano discusso tra loro chi fosse il più grande. 35 Allora, sedutosi, chiamò i Dodici e disse loro: «Se uno vuol essere il primo, sia l'ultimo di tutti e il servo di tutti». 36 E, preso un bambino, lo pose in mezzo e abbracciandolo disse loro:
sc: Difatis, in caminu fint a chistione intre issos pro chie esseret su prus mannu. 35 Tando, si fit sètzidu, aiat mutidu a sos Dòighi e lis aiat naradu: «Si unu si cheret su primu, chi siat s'ùrtimu de totus e su tzeracu de totus». 36 E aiat pigadu unu pitzinnu, l'aiat postu in mesus a issos e afrantzende·lu lis aiat naradu:

source: Perché disturbi ancora il Maestro?». 36 Ma Gesù, udito quanto dicevano, disse al capo della sinagoga: «Non temere, continua solo ad aver fede!». 37 E non permise a nessuno di seguirlo fuorché a Pietro, Giacomo e Giovanni, fratello di Giacomo. 38 Giunsero alla casa del capo della sinagoga ed egli vide trambusto e gente che piangeva e urlava. 39 Entrato, disse loro: «Perché fate tanto strepito e piangete?
sc: Proite ses galu istrobende a su Mastru?». 36 Ma Gesùs, comente at intesu su chi fint narende, aiat naradu a su capu de sa sinagoga: «Non timas, cree ebbia!». 37 E no aiat chèrfidu pigare a nessunu cun issu, solu a Pedru, Giagu e Giuanne, su frade de Giagu. 38 Fint lòmpidos a sa domo de su capu de sa sinagoga e issu aiat bidu su badalocu e sa zente totu pranghende e atitende. 39 Comente fit intradu, lis aiat naradu: «Ma totu custu abbolotu e custu prantu chi bos sezis faghende?

source: Perché tu non pensi secondo Dio, ma secondo gli uomini».
sc: Ca non ses pensende in cosa de Deus, ma in cosa de sos òmines».

source: Perché tutto è possibile presso Dio».
sc: Ca Deus podet totu».

source: Perché, se a Tiro e a Sidone fossero stati compiuti i miracoli che sono stati fatti in mezzo a voi, già da tempo avrebbero fatto penitenza, ravvolte nel cilicio e nella cenere.
sc: Ca, si in Tiro e in Sidone diant àere fatu sos matessi meràculos chi (bos) ant fatu (in mesu) a bois, dae meda nche fint istadas cunvertidas, tutadas/cugutzadas dae su silìtziu e dae sa chisina.

source: Perché, se in Sòdoma fossero avvenuti i miracoli compiuti in te, oggi ancora essa esisterebbe!
sc: Ca, si in Sòdoma s'esserent fatos sos matessi meràculos chi t'ant fatu a tie, galu oe bi fit istada!

source: Percuoterò il pastore e le pecore saranno disperse.
sc: Apo a iscudere a su pastore e sas berbeghes si nch'ant a ispèrdere.

source: Però non ciò che io voglio, ma ciò che vuoi tu». 37 Tornato indietro, li trovò addormentati e disse a Pietro: «Simone, dormi?
sc: Peroe chi siat comente cheres tue, non comente cherzo deo». 37 Torradu a palas/dae segus, los aiat agatados dormidos e li aiat naradu a Pedru: «Simone, dormidu ses?

source: Però temevano la folla, perché tutti consideravano Giovanni come un vero profeta. 33 Allora diedero a Gesù questa risposta: «Non sappiamo».
sc: Ma timiant sa truma, ca totus cunsideraiant a Giuanne comente unu profeta a beru . 33 Tando li aiant rispostu a Gesùs: «Non nd'ischimus».

source: Pietro gli rispose: «Tu sei il Cristo». 30 E impose loro severamente di non parlare di lui a nessuno.
sc: Pedru li aiat rispòndidu: «Tue ses su Cristos». 30 E los aiat ammonidos de nde nàrrere a nemos de issu.

source: Pietro, scendendo dalla barca, si mise a camminare sulle acque e andò verso Gesù.
sc: Perdu, pendende dae sa barca, si fit postu a caminare a pizu de abba e fiat mòvidu cara a Gesùs.

source: Poi aprirono i loro scrigni e gli offrirono in dono oro, incenso e mirra.
sc: Posca aiant apertu sos siddados e li aiant dadu in donu oro, timanza e mirra.

source: Poi fece rotolare un masso contro l'entrata del sepolcro. 47 Intanto Maria di Màgdala e Maria madre di Ioses stavano ad osservare dove veniva deposto.
sc: A pustis aiat fatu roddulare unu contone a s'intrada de sa tumba. 47 In s'ìnteris Maria de Màgdala e Maria sa mama de Ioses istaiant a bìdere inue nche lu poniant.

source: Poiché in sette l'hanno avuta come moglie». 24 Rispose loro Gesù: «Non siete voi forse in errore dal momento che non conoscete le Scritture, né la potenza di Dio? 25 Quando risusciteranno dai morti, infatti, non prenderanno moglie né marito, ma saranno come angeli nei cieli. 26 A riguardo poi dei morti che devono risorgere, non avete letto nel libro di Mosè, a proposito del roveto, come Dio gli parlò dicendo: Io sono il Dio di Abramo, il Dio di Isacco e di Giacobbe? 27 Non è un Dio dei morti ma dei viventi!
sc: Ca sos sete l'ant tenta a muzere». 24 Gesùs lis aiat naradu: «No at èssere pro custu chi bos faddides? Ca non connoschides nen sas Iscrituras nen sa potèntzia de Deus? 25Torrende a su contu de sos chi devent torrare a vida, non bi l’ais letu in su libru de Moses, 26 Torrende a su contu de sos chi devent torrare a vida, non bi l’azis letu in su libru de Moses, torrende a su contu de su ruvarzu allutu, comente lis aiat faeddadu Deus narende: Deo so su Deus de Abramu, su Deus de Isacu e de Zacobbe?27 No est unu Deus de sos mortos ma de sos bividores!

source: Poiché la bocca parla dalla pienezza del cuore.
sc: Ca sa buca faeddat sende su chi prenat su coro.

source: Poiché non si lavano le mani quando prendono cibo!".
sc: Ca non si sàbunant sas manos cando pigant màndigu!".

source: Portatelo da me». 20 E glielo portarono.
sc: Batide·mi·nde·lu». 20 E bi nche l'aiant batidu.

source: Portatemi un denaro perché io lo veda». 16 Ed essi glielo portarono.
sc: Aporride unu dinari ca lu bido». 16 E issos bi l'aiant aporridu.

source: Potete bere il calice che io bevo, o ricevere il battesimo con cui io sono battezzato?».
sc: Podides bìvere dae su càlighe dae ue bivo deo, o retzire su batizu comente m'ant batizadu a mie?».
